export const commentsContent = [
  { name: "علی", rate: 3.5, comment: "بسیار مفید واقع شد" },
  {
    name: "مهناز",
    rate: 1,
    comment: "تنها کاری که کردند این بود که مرا از برنامه نویسی نا امیدکردند",
  },
  {
    name: "سامان",
    rate: 5,
    comment: "چقدر خوب و مفید بود",
  },
  {
    name: "محمد",
    rate: 4,
    comment:
      "بخاطر تجربه ای که داشتند و مهارت خیلی زیادشان تونستم توی مسیر درست بیفتم.",
  },
  {
    name: "هانی",
    rate: 1,
    comment: "چنگده زیبا",
  },
  {
    name: "مهدیار",
    rate: 4.5,
    comment:
      "همیشه نگران بودم که برای این که بتونم برای بازار کار آماده شم چه کارهایی باید انجام دهم. بخاطر آقای محمدی زاده احساس میکنم همین الان هم از بقیه ی همسنام جلوترم",
  },
  {
    name: "نازنین",
    rate: 5,
    comment:
      "بشدت خوش برخورد و با حوصله بودند و به همه ی سوالام با دقت و جزئیات پاسخ دادند",
  },
  {
    name: "کیان",
    rate: 4.5,
    comment:
      "راهرو لطفا نظر منم بذار. خیلی خوشحالم که تونستم از طریق راهرو با آقای محمدی زاده آشنا شم چون باعث پیشرفت بزرگی در کارکتر حرفه ای من شدند. با تشکر از راهروی عزیز.",
  },
  {
    name: "کیان",
    rate: 4.5,
    comment:
      "راهرو لطفا نظر منم بذار. خیلی خوشحالم که تونستم از طریق راهرو با آقای محمدی زاده آشنا شم چون باعث پیشرفت بزرگی در کارکتر حرفه ای من شدند. با تشکر از راهروی عزیز.",
  },
];
